[
  "templater-obsidian",
  "code-block-from-selection",
  "obsidian-front-matter-title-plugin",
  "obsidian-view-mode-by-frontmatter",
  "meld-encrypt",
  "quickadd",
  "homepage",
  "obsidian-style-settings",
  "omnisearch",
  "novel-word-count",
  "file-explorer-plus",
  "cmdr",
  "settings-search",
  "obsidian-trash-explorer"
]